;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Wise Disk Cleaner
;
;
; Translation Author: Aleksandr Kravtsov
; TranslationAuthorEmail: localiz@rambler.ru
; TranslationAuthorWeb: http://www.localiz.ucoz.ru
; Soft Version: 7.87
;

[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonMinimize=Скрыть
ButtonMaximize=Показать
ButtonClose=Закрыть
ButtonRestore=Откат
ButtonMenu=Меню


[Translation]
ReadHabit=Слева на право
LanguageName=RUS
LangCode=0419
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Подтверждение
Warning=Внимание
Error=Ошибка
Confirm=Подтверждение
pmGo=Перейти в папку с файлом
pmNone=Снять все
pmAll1=Выбрать все
pmrec=Рекомендуется
pmIgnore=Игнорировать
pmExport=Экспорт в...
pmInvert=Инвертировать
Frminput.btnok.caption=ОК
Frminput.btncancel.caption=Отмена
FrmWDC.pmPortable.caption=Создать портативную версию
;
; Основной GUI
;
FrmWDC.pmHelp.caption=Справка онлайн
FrmWDC.pmHome.caption=Домашняя страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Связаться с нами
FrmWDC.pmCheckNew.caption=Проверить обновление
FrmWDC.pmLang.caption=Языки
FrmWDC.pmSkin.caption=Тема
FrmWDC..caption=О программе
FrmWDC.btncomm.caption=Быстрая очистка
FrmWDC.btnadv.caption=Глубокая очистка
FrmWDC.btnsilm.caption=Очистка системы
FrmWDC.btnrestore.caption=Откат
FrmWDC.btnsettings.caption=Настройки
FrmWDC.btnlikeit.caption=Нравится
FrmWDC.btnsuggest.caption=Предложения и отзывы
;
; Глубокая очистка
;
FrmAdvSettings.lblinfo.caption=В следующий раз, вам необходимо выбрать эту опцию снова.
Frmadvdc.btnscan.caption=Сканировать
Frmadvdc.lblpath.caption=Область:
Frmadvdc.btnrescan.caption=Повторить
Frmadvdc.btnall.caption=Выбрать все
Frmadvdc.btnadvanced.caption=Дополнительно
Frmadvdc.btnnone.caption=Не выбирать
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner является лидером среди бесплатных программ по скорости очистки!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer содержит целый ряд утилит для очистки реестра и дисков, и оптимизации компьютера. Простой и эффективный в использовании!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Наибольшая скорость сканирования в мире!
Frmadvdc.lblrec.caption=Попробуйте другие приложения:
Frmadvdc.vtfiles.Columns[0]=Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Путь
Frmadvdc.vtfiles.Columns[3]=Последний доступ
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Дополнительные настройки
;
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добавить
FrmAdvSettings.btnremove.caption=Удалить
FrmAdvSettings.btncancel.caption=Отмена
FrmAdvSettings.wcknull.caption=Поиск пустых файлов
FrmAdvSettings.wckshortcut.caption=Поиск неверных ярлыков
FrmAdvSettings.caption=Дополнительно
FrmAdvSettings.btnre.caption=Рекомендуется
FrmAdvSettings.btnall.caption=Все
FrmAdvSettings.btnnone.caption=Ничего
;
; О программе
;
FrmAboutWin.caption=О программе
FrmAboutWin.btnOK.caption=ОК
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblhome.caption=Домашняя страница:
FrmAbout.lblemail.caption=Поддержка:
FrmAbout.lblthanks.caption=Благодарность следующим людям за их вклад:
;
; Параметры автозапуска
;
FrmAutorunSettings.lblcmd.caption=Режим командной строки
FrmAutorunSettings.lblcmdinfo.caption=Вы можете запустить программу, с командной строки. Для получения дополнительной информации, пожалуйста, нажмите F1 или щелкните по следующей ссылке, чтобы ознакомления с помощью документов.
FrmAutorunSettings.chk1.caption=Создать ярлык на рабочем столе «Очистка в одно нажатие»
FrmAutorunSettings.chkadv.caption=Включить глубокую очистку
FrmAutorunSettings.btnhelp.caption=Справка онлайн
;
; Быстрая очистка
;
FrmCommon.btnall.caption=Выбрать все
FrmCommon.btnre.caption=Рекомендуется
FrmCommon.btnnone.caption=Не выбирать
FrmCommon.wckadv.caption=Включить глубокую очистку
FrmCommon.WiseLabel1.caption=Задача
FrmCommon.lbltype.caption=Тип запуска:
FrmCommon.lblweek.caption=Выберите день:
FrmCommon.lbltime.caption=Время:
FrmCommon.btnScan.caption=Старт
FrmCommon.lblstat.caption=Быстрая и легкая очистка ненужных файлов и истории.
FrmCommon.btncancel.caption=Отмена
FrmCommon.btnrescan.caption=Повтор
;
; Список исключений
;
FrmExclusion.btnAddFile.caption=Добавить файл
FrmExclusion.btnAddFolder.caption=Добавить папку
FrmExclusion.btnAddType.caption=Добавить тип файла
FrmExclusion.BtnAddCookie.caption=Добавить Cookies
FrmExclusion.btnImport.caption=Импорт
FrmExclusion.btnExport.caption=Экспорт
FrmExclusion.btnRemove.caption=Удалить
;
; Основные настройки
;
FrmGeneral.lbtran.caption=Перевести...
FrmGeneral.chkNews.caption=Автоматически получать новости
FrmGeneral.chknotice.caption=Уведомлять при очистке
FrmGeneral.chkwipe.caption=Безопасное удаление
FrmGeneral.WiseLabel1.caption=Обновления:
FrmGeneral.WiseLabel2.caption=Язык:
FrmGeneral.btnchecknew.caption=Проверить сейчас
FrmGeneral.WiseLabel4.caption=Дополнительно очищать папки (только для опытных пользователей)
FrmGeneral.btnAdd.caption=Добавить
FrmGeneral.btnRemove.caption=Удалить
FrmGeneral.chkexp.caption=Присоединиться к программе улучшения качества программного обеспечения
FrmGeneral.lblexp.caption=Детализация
;
; Восстановить
;
FrmRestore.btnrestore.caption=Восстановить
FrmRestore.btnremove.caption=Удалить
FrmRestore.Btnclose.caption=Закрыть
FrmRestore.caption=Восстановить

;
; Параметры
;
FrmSettings.tsCommon.caption=Основные
FrmSettings.tsAutoRun.caption=Авто запуск
FrmSettings.tsExclusion.caption=Исключение
FrmSettings.btnAbout.caption=О программе
FrmSettings.btnok.caption=ОК
FrmSettings.btncancel.caption=Отмена
FrmSettings.caption=Настройки
;
; Очистка системы
;
FrmSysClean.lblrecommendinfo.caption=Попробуйте наши умные продукты для повышения производительности Windows.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer содержит целый ряд утилит для очистки реестра и дисков, и оптимизации компьютера. Простой и эффективный в использовании!
FrmSysClean.lbl1.caption=Wise Registry Cleaner является лидером среди бесплатных программ по скорости очистки!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Вы хотите дальнейшего улучшения производительности Windows?
FrmSysClean.btnSlimming.caption=Очистка
FrmSysClean.btnall.caption=Выбрать все
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Ничего
FrmSysClean.vtsys.Columns[0]=Элемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Раздел
FrmSysClean.vtsys.Columns[3]=Предложение
;
; Дефрагментация дисков
;
FrmDiskDefrag.btnfree.caption=Свободно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системный
FrmDiskDefrag.btnFragmented.caption=Фрагменты
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Выключить компьютер после дефрагментации диска.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментация
FrmWDC.btndefrag.caption=Дефрагментация
;
; Нравится
;
FrmlikeUs.lblTitle.caption=Если вам нравится Wise Disk Cleaner, расскажите об этой программе вашим друзьям.
FrmlikeUs.lblInfo.caption=Пожалуйста, поделитесь Wise Disk Cleaner с семьей, друзьями, одноклассниками и коллегами по электронной почте, блогу, Twitter, Youtube, Facebook, и др...
FrmlikeUs.lblRate.caption=Оценка Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Подписаться:
FrmlikeUs.lblshare.caption=Рассказать о Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Бесплатная загрузка
FrmlikeUs.imgrate.hint=5 звезд
FrmlikeUs.imgmail.hint=Поделиться с друзьями
FrmlikeUs.imgface1.hint=Поделиться на facebook
FrmlikeUs.imgface2.hint=Подписаться на facebook
FrmlikeUs.imgtwitter1.hint=Поделиться на twitter
FrmlikeUs.imgtwitter2.hint=Следите за нами в twitter
FrmlikeUs.Caption=Нравится
FrmlikeUs.lbldownload.caption=Загрузить другие программы на  WiseCleaner.com :
;
; Основы безопасности
;
Frmsecurity.caption=Программа улучшения качества WiseCleaner.com
Frmsecurity.lbltitle.caption=Присоединиться к программе улучшения качества программного обеспечения
Frmsecurity.lblinfo1.caption=Чтобы помочь улучшить этот продукт, вы можете присоединиться к программе улучшения качества направить в WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Вы можете отказаться от программы в любое время.
Frmsecurity.lbllink.caption=Узнайте больше о программе улучшения качества.
Frmsecurity.cbagree.caption=Присоединиться к программе улучшения качества программного обеспечения
Frmsecurity.cbagainst.caption=Я не хочу присоединяться к программе.
Frmsecurity.btnok.caption=ОК


[Message]
LestOneItem=Вы должны выбрать хотя бы один пункт для очистки.
HistorySaved=Освобождено места: %s
DisableAdd=В целях безопасности некоторые специальные папки (например, Папка Windows, "Загрузка из жестких дисков" и "CD-ROM") не могут быть добавлены в этот список.
ConfirmAdd=Вы уверены, что хотите удалить все файлы в %s, когда вы запустите "Дополнительную очистку"?
DupFolder=Эта папка уже существует в списке.
ExImport=Список исключений был экспортирован в:
SelectHardDrive=Выберите жесткий диск
CreationDate=Создан
Description=Описание
NowCleaning=Очистка:
ScheduleNextTime=В следующий раз:
Never=Никогда
InputType=Введите тип файла (например:. * TMP)
WarnNoType=Выберите хотя бы один тип для поиска!
NoItemChecked=Выберите один или несколько файлов для удаления.
WDCRunning=Программа запущена.
RemoveSysRestore=Вы хотите удалить системную точку восстановления?
RestoreFromSysRestore=Вы должны перезагрузить компьютер для восстановления системы. Вы хотите начать восстановление сейчас?
WarnZeroFile=Вы выбрали режим «Пустой файл». Некоторые файлы 0 байт необходимы для работы, прочитайте их прежде, чем удалять их. Вы действительно хотите сделать это?
SysRestoring=Подготовка к восстановлению системы...
SysCreating=Создание точки восстановления...
Browse=Выбрать...
AllHardDrive=Локальные диски
Cleaning=Очистка...
Exported=Текущие элементы был экспортированы в %s, вы хотите открыть файл сейчас?
LeftTimeSec=Длительность: %s секунд
Safetodel=Этот пункт можно удалить.
MoreSpace=Для освобождения диска.
Unknow=Неизвестно
AddFileType=Добавить тип файла
AlreadExist=%s уже существует в списке.
illegalType=%s является типом незаконных файлов.
Summary=Создано
InputSummary=Введите описание для этого типа:
noselected=Элементы не выбраны.
DelFileType=Вы уверены, что хотите удалить этот тип файла?
ScanAborted=Отменено!
TrashFound=Найдено %d файлов, размером %s.
NoTrashAndTrace=Поздравляем! Ваш компьютер очищен!
CleanDone=Очистка завершена!
LestOne=Выберите по крайней мере один элемент для проверки.
LestOneClean=Выберите по крайней мере один элемент для очистки.
Scanning=Сканирование...
InvalidIgnorItem=Не может игнорировать этот пункт.
TraceFound=найдено %d элементов.
CleanNow=Немедленная очистка.
TrashRemoved=%d файлов было удалено и освобождено %s дискового пространства.
TraceRemoved=%d элементов истории удалено.
LastCommonClean=Последняя очистка диска:
Working=Дождитесь завершения текущей задачи и повторите попытку.
NoFilesFound=Файлы не найдены
NoTracesFound=Нет истории
FindTraces=%d элементов истории
NoItemFound=Элементы не найдены
FindFilesSize=%d файлов, всего найдено %s
FindTracesSection=%d элементов истории найдено в этом разделе
CanFreeSpace=было найдено %d файлов, будут сохранены %s
TotalTraces=Найдено %d элементов истории.
EnableRestore=Функция восстановления системы отключена. Вы хотите включить восстановление системы?
RestorePointFail=Не удалось создать точку восстановления.
ErrorMsg=Сообщение об ошибке:
NoNewVer=Поздравляем! Вы используете последнюю версию!
KeyWord=Введите ключевые слова:
AddFolder=Добавить папку
CannotCrTask=Не удалось создать задачу.
InvalidType=Введите допустимое расширение файла.
NoType=Отметьте хотя бы один тип для поиска.
FailToDelete=Некоторые файлы не могут быть удалены до тех пор, пока система не будет перезагружена.
GoodHabit=Чистый компьютер является хорошим тоном. Держите его в чистоте!
7After=%d дней прошло с момента последней очистки. Рекомендуется немедленное сканирование.
7Before=Это хорошая привычка хранить ваши диски чистыми.
TaskExists=Задание уже существует. Вы хотите удалить его? (Нет - редактировать задачу. Отмена - отмена процесса).
NoBackupSelected=Выберите по крайней мере одну резервную копию для восстановления.
StartScan=Старт
StartClean=Очистка
Cancel=Отмена
Idle=В простое
Daily=Ежедневно
Weekly=Еженедельно
Monthly=Ежемесячно
Monday=Понедельник
Tuesday=Вторник
Wednesday=Среда
Thursday=Четверг
Friday=Пятница
Saturday=Суббота
Sunday=Воскресенье
AvdDefaultHint=Здесь можно выбрать дополнительные параметры для поиска ненужных файлов.
TrashFoundEx=Были найдены следующие нежелательные файлы:
NoDriveChecked=Вам нужно выбрать один или несколько дисков для сканирования.
ScanFor=Сканирование дисков:
FindDrives=Поиск дисков...
Login=Войти в систему на
NewVer=Доступна новая версия! Вы хотите обновить сейчас?
TranslateTo=Перевести на...
AddCookies=Добавить Cookies
InputCookie=Ввод Cookies (например: wisecleaner.com)
InvalidCookie=Поврежденных Cookies
BrowserRunning=%s работает. Вы хотите закрыть его?


[CommonClean]
ScanAbortedHint=Мы рекомендуем программу для поиска ненужных файлов и истории.
DefaultHint=Очистка бесполезных файлов и истории поможет сэкономить место.
ScanAbortedHint1=Сканировать систему для поиска ненужных файлов.
WhenIdle=В простое
WhenLogin=Войти в систему на


[SysClean]
Open=Открыть
Remove=Удалить
MoreSpace=Для освобождения диска.
Cleaning=Очистка...
Scanning=Сканирование...
ScanEnd=Было найдено %d элементов. %s дискового пространства будет освобождено после очистки.
NoItems=Поздравляем! Системный диск чист.
SpaceFreed=Очистка завершена. %s места было освобождено.
Installer=Устаревшие установщики Windows
LongInstaller=Устаревшие установщики Windows являются бесполезными файлами. Их можно удалить, чтобы освободить дисковое пространство.
PatchUninstall=Удаление файлов Windows Update
LongPatchUninstall=Если вам не нужно деинсталлировать Windows Update, можно удалить эти файлы.
Downloadedfiles=Загруженные файлы Windows
Longdownloadedfiles=После установки обновлений Windows, можно удалить эти файлы.
Baselinecache=Кэш базисных установщиков Windows
LongBaselinecache=Файлы созданные установщиком Windows можно удалить.
JPIME=Японский IME
LongJPIME=Если вы не используете японский язык, его можно удалить.
KoreanIME=Корейский IME
LongKoreanIME=Если вы не используете корейский язык, его можно удалить.
TChineseIME=Традиционный китайский IME
LongTChineseIME=Если вы не используете китайский язык, его можно удалить.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Если вы не используете Microsoft Pinyin IME, его можно удалить.
HelpFile=Файлы справки Windows
LongHelpFile=Если вы не пользуетесь справочной системой, её можно удалить.
SamplePic=Образцы изображений Windows
LongSamplePic=Если вам не нужны образцы изображений, их можно удалить.
SampleMic=Образцы музыки Windows
LongSampleMic=Если больше не требуются образцы музыки, их можно удалить.
SampleVideos=Образцы видео Windows
LongSampleVideos=Если вам не нужны образцы видео, их можно удалить..
SampleMedia=Образцы медиа Windows
LongSampleMedia=Если вам не нужны образцы медиа, их можно удалить.
Wallpaper=Файлы фонов Windows
LongWallpaper=Если вам не нужны фоновые рисунки, их можно удалить.

[DiskDefrag]
Volume=Привод
Format=Файловая система
TotalSpace=Всего
FreeSpace=Свободно
Fragmented=Фрагменты
Status=Статус
PmDefrag=Дефрагментация
QuickOpt=Быстрая оптимизация
FullOpt=Полная оптимизация
PmAnlyse=Анализ
Resume=Продолжить
Analying=Анализ
Defragmenting=Идет дефрагментация
Optimizing=Оптимизация...
Analyed=Проанализировано
Defragmented=Дефрагментировано
Optimized=Оптимизировано
Pause=Пауза
IsSSD=Необходимо выбрать диск. Вы уверены, что вы хотите продолжить?
FragmentedRate=Фрагментация

[Area]
OperaCache=Opera кэш
OperaHistory=Opera история
OperaCookies=Opera cookies
OperaSessions=Opera сессии
OperaURLHistory=Opera адреса
OperaSiteIcon=Иконки Opera
OperaPassword=Opera пароли
Networkmapping=История сетевых дисков
LastDownloadDir=Последние загрузки
TrashClean=Ненужные файлы
TraceClean=История компьютера
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Недавние документы Microsoft Office
TypeOtherApp=Другие приложения
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Компоненты Windows
FireFoxOther=История Mozilla FireFox
FireFoxPass=Сохранённые пароли Mozilla FireFox
FireFoxForm=Автозаполнение Mozilla FireFox
FireFoxCookies=Mozilla Firefox Cookies
ChromePass=Сохранённые пароли Google Chrome
ChromeForm=Автозаполнение Google Chrome
ChromeCookies=Google Chrome Cookies
IEPass=Сохранённые пароли IE
IEForm=История автозаполнения IE
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=История введенных адресов Internet Explorer
TypeInternet=Обзор интернета
JumpList=Список переходов панели задач
SearchList=История поиска Windows
TraryNotify=Кэш уведомлений панели задач Windows
ExplorerMRU=Другие MRU проводника
Recentdocuments=Недавние документы
RunStartMenu=Выполнить
TypeSystem=Система Windows
Flash=Adobe Flash Player
TypeMedia=Мультимедиа
FireFoxCache=Кэш Mozilla FireFox
ChromeCache=Кэш Google Chrome
IECahce=Кэш Microsoft IE
LogFile=Файлы журнала системы
DownloadedPatch=Загруженные файлы, созданные Windows
ErrorReport=Файлы отчета об ошибках
Dump=Файлы дампа памяти
ThumbCache=Кэш эскизов
InvalidLnk=Неверные ярлыки
UserTemp=Ненужные файлы, создаваемые приложениями
SysTemp=Ненужные файлы, созданные системой
Prefetch=Данные Windows Prefetch
RemoteDesktop=Файлы кэша удаленного рабочего стола
Recyclebin=Корзина
SafariCache=Кэш Safari Internet
SafariHistory=История Safari
SafariCookies=Safari Cookies
SafariPass=Автозаполнение Safari
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java


[Type]
UserDefine=Определенный потребителем
ZeroFile=Пустые файлы - 0 байт
WinSetupLog=Файлы журнала ошибок Windows
NtUninstall=Источники обновлений Windows
InvalidLnk=Неверные ярлыки
UserTemp=Файлы временных папок пользователей
WinTemp=Файлы временных папок Windows
RecentFiles=Ссылки последних файлов
PatchSource=Исходник обновления Windows.
TempFile=Временные файлы
fcwdir=Файл, созданный при обновлении.
tfcbp=Временный файл программы.
sdrf=Файлы, созданные во время сканирования диска
OldFile=Старый файл
outdatedfile=Устарелый файл.
fcwhfir=Файл, созданный при запуске файла справки.
Ncfile=Файлы кэша новостей
Backupfile=Резервное копирование файлов
WBfile=Файл копии MS Word.
Cbswahf=Файлы, созданные во время поиска справки
whtf=Временные файлы справочной системы
Logfile=Файлы журналов
LLogfile=Файл журнала, приложений или системных служб.
Errorfile=Файл ошибки
Wmdf=Файл дампа памяти Win2000/XP.
bcomf=резервные копии файлов.
Indexfile=Индексный файл
ifcbsiotitpbs=индексный файл изображения.
Tfcds=Временный файл запуска.
Intermediatefile=Промежуточный файл
chkfile=Восстановленный файл


[AutoClean]
DiskSaved=был сохранен на диске.
Title=Поздравляем!
TraceCleanned=следы были очищены.


[Skin]
SkinDefault=По умолчанию
SkinGray=Серый
SkinOrange=Оранжевый
SkinCustom=Пользовательская
SkinColor=Выбрать цвет скина

